var headers = {
    "219050961": {
        "name": "Администратор",
        "description": "Один из создателей, а также разработчик проекта Бот №1"
    },
    "386823308": {
        "name": "Администратор",
        "description": "Один из создателей, а также резработчик проекта Бот №1"
    },
    "349401911": {
        "name": "Администратор",
        "description": "Создатель данного скрипта, а также один из разработчиков проекта Бот №1"
    },
    "270959596": {
        "name": "Дизайнер",
        "description": "Человек, который помог в разработке данного скрипта, нарисовал макеты, а также тестировал данный скрипт"
    },
    "208905797": {
        "name": "Обманщица",
        "description": "Предпочитает алкоголь, и обвинения без доказательств. Состоит в мертвом проекте военного трибунала. <b>НЕ ВЕРЬТЕ ЭТОМУ ЧЕЛОВЕКУ</b>"
    },
    "302290148": {
        "name": "Кидала",
        "description": "Кидала, мошенник, обманщик, вор, барыга"
    },
    "154026967": {
        "name": "Кидала",
        "description": "Кидала, мошенник, обманщик, вор, барыга"
    },
    "7673403": {
        "name": "Шеф-пончик",
        "description": "Заслуженный мастер утилизации мучной продукций, а также обладатель кубка: '100 пельменей на зубок'"
    }
}